<pad>	0
<unk>	0
<s>	0
</s>	0
<en>	0
<fr>	0
<es>	0
<vi>	0
▁	-1.54892
▁.	-2.57745
s	-4.11889
▁i	-4.17141
▁?	-4.25708
'	-4.32639
▁a	-4.34127
▁tom	-4.40341
▁you	-4.43657
▁to	-4.53702
▁the	-4.5372
▁de	-4.68911
▁t	-4.88223
▁que	-4.92125
y	-4.98518
▁je	-5.01665
▁la	-5.17122
-	-5.2532
n	-5.26842
▁me	-5.29061
ing	-5.29406
ed	-5.32293
▁pas	-5.36742
▁is	-5.38943
▁that	-5.45236
▁est	-5.52759
▁no	-5.53284
▁it	-5.54127
▁le	-5.5452
▁un	-5.62762
▁he	-5.65006
à	-5.66716
▁ne	-5.68598
▁en	-5.7088
▁do	-5.71452
d	-5.74869
,	-5.78359
▁m	-5.81833
▁of	-5.82094
▁in	-5.85196
this	-5.90642
▁was	-5.9245
▁have	-5.93475
▁be	-5.95178
▁s	-5.95622
▁j	-5.97064
▁vous	-5.98451
▁we	-5.98751
▁don	-6.01508
▁l	-6.04439
¿	-6.05531
▁my	-6.06895
▁what	-6.11561
▁for	-6.15226
▁tu	-6.15309
▁el	-6.15639
▁can	-6.1664
ly	-6.19472
▁ai	-6.19719
▁want	-6.20973
▁your	-6.21049
▁on	-6.22275
▁il	-6.22609
▁es	-6.22696
t	-6.23679
▁are	-6.24304
▁did	-6.26102
▁mary	-6.26995
▁go	-6.29616
▁n	-6.31012
▁se	-6.3466
▁d	-6.3514
▁ce	-6.35696
▁nous	-6.36083
▁know	-6.3718
▁re	-6.43695
▁not	-6.45112
▁like	-6.45735
▁with	-6.45763
▁she	-6.4578
▁une	-6.4864
vous	-6.48999
il	-6.5051
a	-6.50629
▁les	-6.52698
▁c	-6.53305
tu	-6.57974
thing	-6.58769
o	-6.63269
▁!	-6.64275
▁te	-6.67394
▁his	-6.69102
e	-6.69153
▁suis	-6.72541
▁pour	-6.7532
▁at	-6.76479
▁think	-6.7761
▁qu	-6.80696
▁and	-6.80866
▁some	-6.81345
▁as	-6.81862
▁any	-6.82663
▁there	-6.83327
▁how	-6.83672
▁ll	-6.83996
ó	-6.85453
▁ça	-6.86149
▁ve	-6.86734
ce	-6.87127
en	-6.87222
es	-6.87352
▁faire	-6.88148
▁all	-6.90459
▁lo	-6.91235
▁por	-6.91579
▁has	-6.91797
▁him	-6.93335
▁time	-6.94022
▁here	-7.01905
▁si	-7.02223
▁al	-7.02615
▁una	-7.03399
▁get	-7.05446
▁los	-7.05623
▁wh	-7.06924
▁about	-7.06965
very	-7.08389
▁él	-7.08528
▁dans	-7.10539
r	-7.12965
▁plus	-7.13654
▁every	-7.14836
▁were	-7.16916
▁will	-7.1713
▁her	-7.17491
▁had	-7.19571
▁up	-7.20787
▁elle	-7.21073
▁need	-7.21194
▁qui	-7.21209
▁con	-7.2248
▁mi	-7.2255
▁tout	-7.23193
▁son	-7.23634
▁does	-7.23708
est	-7.23876
re	-7.24574
▁su	-7.25214
▁would	-7.26451
▁está	-7.26566
if	-7.2804
▁qué	-7.2822
▁look	-7.28619
▁fait	-7.29492
▁see	-7.29526
▁veux	-7.29648
▁an	-7.29761
▁who	-7.30344
▁des	-7.30347
er	-7.31321
▁out	-7.32409
▁could	-7.32582
▁du	-7.33574
i	-7.34441
▁était	-7.35058
▁just	-7.35771
one	-7.35897
▁us	-7.36112
▁when	-7.39272
▁mon	-7.39619
▁help	-7.3991
▁should	-7.39964
▁so	-7.40569
▁au	-7.40839
▁one	-7.41327
▁good	-7.41433
vec	-7.42315
▁come	-7.43765
▁from	-7.45912
▁let	-7.46503
▁êtes	-7.47821
▁tell	-7.47864
▁para	-7.48581
on	-7.50028
▁ella	-7.51681
▁bien	-7.53358
▁by	-7.53669
▁please	-7.53925
▁sont	-7.53949
day	-7.53997
▁man	-7.5419
▁real	-7.55025
▁take	-7.55092
▁work	-7.56569
▁être	-7.56819
▁where	-7.57347
cette	-7.58836
▁et	-7.59814
▁got	-7.6187
é	-7.64217
▁más	-7.64411
▁never	-7.64811
▁now	-7.64999
▁talk	-7.65003
▁tôi	-7.66015
▁peux	-7.66397
▁pense	-7.66489
▁très	-7.66672
▁sais	-7.66957
▁cela	-7.67659
▁say	-7.67712
▁avez	-7.69011
▁home	-7.70499
▁sur	-7.70594
▁more	-7.71249
▁boston	-7.72471
▁much	-7.72892
▁than	-7.73084
▁đ	-7.73667
ng	-7.74201
▁été	-7.74409
▁ici	-7.74603
▁dit	-7.74891
▁ma	-7.74978
▁las	-7.75993
▁thought	-7.76895
▁temps	-7.76922
▁happen	-7.76953
▁but	-7.77108
▁pourquoi	-7.77198
▁too	-7.77579
▁vot	-7.78967
▁car	-7.80145
▁eat	-7.80659
▁long	-7.81978
▁chose	-7.82246
▁là	-7.84033
▁read	-7.84042
▁va	-7.85907
▁yo	-7.86647
▁last	-7.87103
mos	-7.87713
▁moi	-7.88356
body	-7.88374
▁money	-7.88411
▁back	-7.888
▁make	-7.89548
▁bus	-7.90379
▁eso	-7.90504
ils	-7.92137
▁day	-7.92211
▁jamais	-7.92234
moi	-7.92863
▁right	-7.92969
self	-7.94634
▁où	-7.94674
▁comment	-7.94845
▁lot	-7.95224
▁lui	-7.96446
te	-7.96776
▁train	-7.96867
▁french	-7.97063
▁par	-7.97286
▁people	-7.9741
▁b	-7.97617
▁love	-7.9796
je	-7.98261
▁give	-7.98553
▁estoy	-7.99337
▁esta	-8.00795
▁our	-8.01594
▁muy	-8.02182
▁ask	-8.02317
▁avons	-8.02765
▁again	-8.02864
▁speak	-8.03323
▁stay	-8.04136
aid	-8.04786
▁quelque	-8.05023
▁tiene	-8.05199
▁vraiment	-8.06062
▁year	-8.071
▁beaucoup	-8.08015
▁estaba	-8.08096
ment	-8.08238
▁este	-8.08334
still	-8.09505
▁call	-8.10243
▁must	-8.10364
▁play	-8.10367
▁hear	-8.10378
▁won	-8.1077
▁dire	-8.10843
▁am	-8.11717
engo	-8.11897
▁besoin	-8.11937
▁quiero	-8.12876
▁house	-8.12988
▁del	-8.13107
avoir	-8.13113
▁personne	-8.13196
▁gusta	-8.13708
▁try	-8.13945
▁sure	-8.13962
▁tous	-8.1414
me	-8.1423
ways	-8.14504
▁wait	-8.14615
▁toi	-8.14626
▁không	-8.14922
▁made	-8.15264
▁aquí	-8.15341
▁ont	-8.17521
▁may	-8.17982
isn	-8.17999
▁hacer	-8.18252
▁peut	-8.18402
went	-8.18624
▁leave	-8.19156
▁book	-8.19218
▁new	-8.19502
▁sa	-8.1966
▁aller	-8.19946
c	-8.20084
▁rien	-8.20322
do	-8.21231
▁esto	-8.21437
▁ton	-8.2176
▁casa	-8.22201
▁fue	-8.22328
▁school	-8.22553
▁off	-8.23438
▁better	-8.23688
▁aime	-8.24251
▁room	-8.24497
se	-8.24914
way	-8.26401
▁sommes	-8.26613
▁over	-8.26722
▁put	-8.26727
well	-8.27151
able	-8.27682
un	-8.2783
▁before	-8.27871
▁feel	-8.28024
▁happ	-8.2846
▁three	-8.28476
▁dog	-8.28599
▁ha	-8.28699
▁believe	-8.29009
▁pued	-8.29414
▁ta	-8.29876
orrow	-8.30425
▁peu	-8.30476
▁parler	-8.30672
▁idea	-8.3102
▁como	-8.31424
little	-8.31657
▁étais	-8.3171
as	-8.31746
▁left	-8.32049
▁down	-8.32065
’	-8.32285
▁buy	-8.32625
▁them	-8.32741
▁maison	-8.3315
▁hard	-8.34107
▁toujours	-8.34246
▁job	-8.34394
▁hay	-8.34827
▁problem	-8.34879
▁quand	-8.35156
▁todo	-8.35598
le	-8.36221
▁«	-8.36382
▁trop	-8.37053
▁two	-8.37057
m	-8.3779
▁seem	-8.38856
u	-8.39061
▁live	-8.39103
▁comme	-8.39121
▁plan	-8.39242
▁encore	-8.3953
▁monde	-8.39579
▁arrive	-8.40177
▁air	-8.4026
▁father	-8.40902
▁or	-8.41386
▁algo	-8.4153
▁understand	-8.41539
▁favor	-8.41832
▁way	-8.42235
▁»	-8.42283
▁vais	-8.42867
is	-8.42953
▁deux	-8.43157
▁stop	-8.43417
▁nothing	-8.43475
▁tiempo	-8.43522
▁bạn	-8.436
▁find	-8.43614
▁night	-8.43718
out	-8.43933
ld	-8.44037
▁keep	-8.44095
▁quoi	-8.44189
▁other	-8.44694
▁old	-8.44709
ai	-8.45199
▁argent	-8.45223
▁voir	-8.45403
▁dois	-8.45415
▁into	-8.46022
▁bon	-8.47464
▁start	-8.47762
▁question	-8.48017
▁avait	-8.48071
w	-8.48953
▁hope	-8.49184
▁saw	-8.49804
▁có	-8.50284
elle	-8.50329
▁français	-8.5068
▁nada	-8.51279
▁mal	-8.51556
▁autre	-8.51678
▁parents	-8.51737
▁use	-8.51884
▁todos	-8.51901
▁turn	-8.51917
▁mais	-8.52489
▁drink	-8.525
▁watch	-8.52563
ã	-8.52658
▁era	-8.5286
▁ye	-8.52877
▁done	-8.52938
▁tan	-8.53016
▁combien	-8.54023
ough	-8.54434
▁faut	-8.55076
▁after	-8.55207
▁week	-8.55317
▁puede	-8.55469
these	-8.55714
▁pensais	-8.5643
▁soit	-8.5653
ought	-8.56553
▁voiture	-8.57244
▁late	-8.57367
next	-8.58067
▁mucho	-8.58854
▁first	-8.58933
ady	-8.59043
alone	-8.59378
▁aujourd	-8.59595
▁name	-8.59875
▁friends	-8.60006
▁aussi	-8.60195
▁hui	-8.60543
▁friend	-8.60885
▁vez	-8.61649
▁open	-8.61846
▁cuando	-8.62057
▁soon	-8.62058
▁walk	-8.62106
▁door	-8.6248
▁fois	-8.62579
▁life	-8.62609
▁mes	-8.62749
▁travail	-8.63587
▁childre	-8.64026
▁sé	-8.64115
▁ir	-8.64988
▁ever	-8.65019
▁maintenant	-8.65073
▁aimerais	-8.65145
▁wrong	-8.65353
▁quelle	-8.66005
▁debería	-8.66336
▁fais	-8.66364
▁marie	-8.66735
▁vu	-8.6745
▁sleep	-8.67538
▁quel	-8.67958
▁alre	-8.68053
▁remember	-8.68081
▁learn	-8.68168
▁answer	-8.68344
▁elles	-8.68536
▁change	-8.68783
¡	-8.68918
▁ya	-8.68945
nt	-8.68947
▁mother	-8.69054
▁ser	-8.69283
▁déjà	-8.69903
▁bad	-8.69917
▁came	-8.70237
▁mis	-8.70427
▁avais	-8.70514
▁place	-8.71676
▁juste	-8.72078
▁quién	-8.72121
▁their	-8.72182
▁moment	-8.72494
▁solo	-8.72798
▁creo	-8.72963
▁nos	-8.73033
unca	-8.73109
▁morning	-8.73355
▁kne	-8.73368
nous	-8.73494
ando	-8.73682
▁bonne	-8.74062
orry	-8.74267
old	-8.74363
▁aren	-8.744
▁eu	-8.74622
▁ceci	-8.74754
▁cómo	-8.7484
▁kind	-8.75128
▁show	-8.75228
▁rain	-8.75344
▁pouvez	-8.755
▁gave	-8.75797
ther	-8.75901
▁mañana	-8.75997
cause	-8.76634
▁accident	-8.77009
▁water	-8.77882
▁chez	-8.78236
▁police	-8.78274
▁quelqu	-8.78293
▁part	-8.7874
▁christmas	-8.78768
mente	-8.791
▁hier	-8.79589
▁dónde	-8.79906
▁ellos	-8.79961
▁usted	-8.80106
▁wish	-8.80716
▁study	-8.80718
▁finish	-8.80726
▁best	-8.80754
▁estás	-8.81171
▁trabajo	-8.8151
▁ahora	-8.81548
▁teacher	-8.81674
other	-8.81837
▁tienes	-8.82963
▁même	-8.83503
▁dijo	-8.83888
▁found	-8.84309
▁toda	-8.84698
night	-8.84704
▁dinero	-8.84984
▁tired	-8.85032
▁pensé	-8.85134
▁ses	-8.85524
▁same	-8.85629
▁livre	-8.85719
▁interest	-8.85908
▁porte	-8.85986
more	-8.86086
most	-8.86244
▁après	-8.86383
▁often	-8.86409
ried	-8.86419
▁trois	-8.86898
▁mieux	-8.8702
afrai	-8.87143
▁mind	-8.87379
▁sans	-8.88024
▁había	-8.88411
▁hour	-8.88514
▁even	-8.88519
▁prendre	-8.88928
▁pero	-8.8912
▁important	-8.89536
assez	-8.8961
▁doctor	-8.89779
▁brother	-8.89783
▁chance	-8.89863
▁plaît	-8.89974
▁hablar	-8.8999
▁demain	-8.90138
▁soy	-8.90399
▁close	-8.90515
▁seul	-8.90535
▁puis	-8.90669
▁nadie	-8.90822
▁boy	-8.90938
▁están	-8.91025
▁cold	-8.91565
round	-8.91991
▁mejor	-8.92445
▁mộ	-8.92452
▁japan	-8.92491
▁vas	-8.92881
▁voulez	-8.92885
▁problème	-8.92914
▁pay	-8.9301
▁vos	-8.93318
et	-8.93387
▁being	-8.93953
▁tú	-8.94245
▁poco	-8.94257
▁voy	-8.94483
▁puedes	-8.94513
▁hace	-8.94561
▁table	-8.94714
▁big	-8.94807
▁cat	-8.94869
▁care	-8.95047
▁party	-8.95185
▁sus	-8.95206
▁else	-8.95313
▁noël	-8.95862
▁food	-8.95903
▁siempre	-8.95917
▁toutes	-8.95968
▁père	-8.96733
ok	-8.96753
▁devrais	-8.96773
ive	-8.96868
▁verdad	-8.96929
▁dû	-8.97116
▁few	-8.97334
▁venir	-8.9734
▁bed	-8.975
▁enfants	-8.97515
▁student	-8.97581
▁parece	-8.98018
▁true	-8.98342
▁manger	-8.9836
▁john	-8.98424
▁girl	-8.98424
▁tomás	-8.98478
▁break	-8.98645
▁avant	-8.99075
▁vie	-8.99355
▁hoy	-8.994
▁hurt	-8.99413
▁quiere	-8.99416
▁miss	-8.99931
▁mistake	-9.0001
▁great	-9.00131
▁both	-9.00152
▁día	-9.00157
▁questions	-9.00812
▁english	-9.00899
▁école	-9.00966
▁heure	-9.01008
ever	-9.01059
▁word	-9.01512
▁listen	-9.01512
▁hate	-9.01595
▁tenía	-9.01932
▁minutes	-9.02273
▁ces	-9.02275
▁coffee	-9.02649
▁gens	-9.0266
▁quería	-9.02695
ester	-9.028
▁marrie	-9.03244
▁francés	-9.03536
ait	-9.03603
▁libro	-9.03682
▁ver	-9.03784
▁grand	-9.03825
x	-9.03987
▁toute	-9.04088
▁letter	-9.04144
▁eres	-9.0437
lo	-9.04451
▁fire	-9.04453
▁might	-9.04545
coming	-9.04897
▁soir	-9.04947
▁café	-9.04949
▁haber	-9.05221
▁passé	-9.05363
hose	-9.05543
ons	-9.05679
▁point	-9.06128
▁savoir	-9.06319
each	-9.06365
▁beautiful	-9.06652
▁partir	-9.0713
▁dis	-9.07518
▁person	-9.07658
▁matter	-9.07732
▁th	-9.0786
▁movie	-9.07871
▁wear	-9.07982
▁đó	-9.08024
▁entre	-9.08348
▁sûr	-9.08363
▁write	-9.08365
▁jour	-9.08474
▁young	-9.09091
▁difficult	-9.09292
▁esa	-9.09327
▁v	-9.09672
▁ou	-9.09934
▁australia	-9.10052
p	-9.10076
▁quieres	-9.10102
▁which	-9.10187
▁f	-9.10283
▁earl	-9.10364
▁sister	-9.10505
ile	-9.10759
▁sens	-9.10799
être	-9.10923
▁aide	-9.10985
▁estar	-9.11078
▁ese	-9.11289
▁mean	-9.11549
▁voulais	-9.11569
▁possible	-9.11581
▁sabe	-9.1191
▁choses	-9.12157
▁chien	-9.12189
▁nuit	-9.12229
sked	-9.12298
▁careful	-9.12762
▁aux	-9.12864
▁own	-9.13231
▁heures	-9.13324
▁idée	-9.13419
▁cet	-9.13546
▁nice	-9.1366
ve	-9.144
an	-9.14492
▁tarde	-9.14647
toge	-9.14706
▁truth	-9.14722
▁pris	-9.15157
▁pu	-9.15428
where	-9.15677
▁once	-9.15743
▁demasiado	-9.15841
▁met	-9.16234
▁espère	-9.16238
▁world	-9.16633
▁simplement	-9.16802
▁famil	-9.16807
▁hizo	-9.16895
▁antes	-9.17109
▁phone	-9.17316
ría	-9.17394
▁homme	-9.17412
▁grande	-9.17742
▁hand	-9.17884
▁dernière	-9.17888
sterda	-9.1831
▁fut	-9.18381
▁forget	-9.18402
▁mine	-9.1864
▁tres	-9.18699
▁kill	-9.18799
▁aurais	-9.18806
▁easy	-9.19188
▁quelques	-9.19378
▁savais	-9.19435
▁gett	-9.19516
▁fun	-9.19647
▁dos	-9.19782
st	-9.19831
tre	-9.20037
▁difficile	-9.20203
▁ấy	-9.20335
▁petit	-9.20537
▁sait	-9.20643
▁peur	-9.20806
▁rester	-9.21207
▁books	-9.21322
▁wonder	-9.21358
▁meeting	-9.21972
▁child	-9.22135
▁glad	-9.22792
▁dinner	-9.2328
▁decir	-9.2356
▁parle	-9.23647
▁củ	-9.23647
▁raison	-9.23687
▁light	-9.23765
▁veut	-9.23882
us	-9.23905
▁meet	-9.24065
▁padre	-9.24164
▁anh	-9.24306
▁spend	-9.24311
▁secret	-9.2442
▁nombre	-9.24444
such	-9.24552
ta	-9.24581
▁jours	-9.24725
▁mí	-9.24773
▁maría	-9.24789
▁drive	-9.25299
▁prett	-9.25414
▁usual	-9.2563
▁làm	-9.25693
▁promise	-9.25751
▁sin	-9.26108
▁trust	-9.26166
▁años	-9.26388
▁noche	-9.26624
▁estado	-9.2693
it	-9.27134
ở	-9.27152
▁nouveau	-9.27273
▁surprise	-9.27733
▁die	-9.27943
▁dur	-9.27944
aught	-9.2795
▁depuis	-9.27966
ẽ	-9.28218
▁enjoy	-9.28221
▁far	-9.28347
▁wif	-9.28562
▁mère	-9.28674
work	-9.28773
▁station	-9.28797
▁comer	-9.28962
▁alguna	-9.29235
▁alguien	-9.29362
▁month	-9.29634
▁thank	-9.297
▁since	-9.29787
▁hora	-9.29932
▁sobre	-9.30368
ent	-9.30464
▁near	-9.30514
▁run	-9.30599
▁bit	-9.30782
▁visit	-9.30846
▁heureux	-9.31134
os	-9.31279
▁di	-9.31677
▁face	-9.31678
▁fille	-9.31734
▁amis	-9.31811
▁crois	-9.31814
▁tennis	-9.31827
▁sois	-9.31888
▁tv	-9.31961
▁guy	-9.31984
▁todavía	-9.32038
▁faites	-9.32115
▁tes	-9.32128
ten	-9.32338
▁park	-9.33049
▁fel	-9.33294
▁sound	-9.33687
▁tree	-9.33711
▁non	-9.33762
▁lunch	-9.33826
▁wom	-9.33935
▁seule	-9.34068
▁ra	-9.34266
▁fish	-9.34294
▁ayer	-9.34331
▁nuevo	-9.3437
ies	-9.3437
▁agree	-9.34645
▁entendu	-9.35098
▁aider	-9.35445
▁lorsqu	-9.35513
until	-9.35632
▁cuánto	-9.35846
▁semble	-9.36117
▁eau	-9.36268
▁attention	-9.36523
▁coche	-9.36535
▁semaine	-9.36654
enemos	-9.3674
▁angr	-9.36784
ún	-9.36823
▁passe	-9.37127
▁demandé	-9.37371
▁perro	-9.37494
▁necesito	-9.37588
▁longtemps	-9.38063
fast	-9.38356
ez	-9.38376
be	-9.38485
▁key	-9.38763
▁ch	-9.38912
▁cook	-9.39108
▁under	-9.39141
▁small	-9.39324
▁forgot	-9.39328
z	-9.39375
▁piano	-9.39749
▁souvent	-9.39751
▁ti	-9.39752
▁debe	-9.39857
▁situation	-9.40463
aider	-9.40475
▁dormir	-9.40567
elles	-9.40581
▁vida	-9.40639
▁h	-9.40787
▁high	-9.40955
▁tard	-9.4098
▁ans	-9.41082
▁pourrais	-9.41154
▁stor	-9.41239
▁ago	-9.41243
al	-9.41386
▁swim	-9.41418
▁sick	-9.41438
▁fast	-9.41565
▁vi	-9.4174
l	-9.41851
▁ami	-9.41865
▁demande	-9.42084
▁mismo	-9.42103
▁kid	-9.42234
▁cuál	-9.42341
▁así	-9.42587
▁devons	-9.42633
▁sera	-9.42794
ese	-9.43001
▁hair	-9.43043
▁language	-9.43073
▁pendant	-9.4322
▁monday	-9.43343
▁nom	-9.43396
▁tôt	-9.43628
▁arrivé	-9.43874
▁croire	-9.43966
▁jusqu	-9.43968
▁song	-9.44161
▁trouvé	-9.44539
▁hotel	-9.44558
▁dress	-9.44576
▁office	-9.44625
▁hecho	-9.45005
0	-9.45024
▁hospital	-9.4504
▁vrai	-9.45143
having	-9.45262
▁ni	-9.45502
▁gente	-9.45566
▁certain	-9.45575
▁dream	-9.45603
▁acheté	-9.45613
▁rendre	-9.45729
eux	-9.45969
▁gone	-9.46089
▁chambre	-9.46211
▁game	-9.46266
▁hombre	-9.4665
▁follow	-9.46816
▁liv	-9.46863
▁country	-9.46896
▁trouble	-9.46922
▁present	-9.46943
▁sabía	-9.4698
ch	-9.4702
▁laisse	-9.47241
▁perdu	-9.47278
▁quite	-9.47314
▁femme	-9.47351
man	-9.4738
▁most	-9.4741
▁soyez	-9.47906
▁cost	-9.47986
▁matin	-9.48176
▁decided	-9.48196
toi	-9.48309
▁pouvons	-9.4851
▁window	-9.48524
▁trouver	-9.48662
▁hacerlo	-9.48707
▁shoe	-9.48782
▁large	-9.48825
iendo	-9.48865
▁leur	-9.48927
▁broke	-9.48939
▁explain	-9.49007
▁problema	-9.4904
age	-9.4925
▁días	-9.49316
▁free	-9.49319
▁stupid	-9.49389
▁sea	-9.49493
▁nosotros	-9.49915
▁restaurant	-9.49949
▁eyes	-9.50089
▁hot	-9.50095
▁đi	-9.5012
▁mucha	-9.50369
á	-9.50499
▁reason	-9.50499
▁music	-9.50664
▁podría	-9.50755
▁glass	-9.50872
▁exact	-9.51021
▁cuándo	-9.51023
▁nói	-9.5138
▁snow	-9.51709
▁ten	-9.51809
▁clean	-9.5191
▁safe	-9.52057
▁lie	-9.52092
▁main	-9.5214
▁bring	-9.52213
▁désolé	-9.52573
▁chú	-9.52675
▁estamos	-9.53133
▁retard	-9.53338
▁merci	-9.53591
▁favorite	-9.53766
▁pourrait	-9.54115
▁cry	-9.54377
▁six	-9.54405
▁weather	-9.54421
▁nuestro	-9.54585
▁surpris	-9.54599
▁viens	-9.54778
▁fête	-9.54803
▁reste	-9.55092
▁writ	-9.5516
▁ran	-9.55223
▁luck	-9.55503
▁rest	-9.55517
▁và	-9.55592
▁étaient	-9.55699
même	-9.55778
tuvo	-9.56016
▁picture	-9.56047
▁frère	-9.56108
▁sit	-9.56297
▁otra	-9.56398
nh	-9.56462
▁fort	-9.56504
▁seguro	-9.56575
▁afternoon	-9.56584
▁kiss	-9.56717
▁minute	-9.56729
▁fell	-9.56772
▁lit	-9.57081
▁connais	-9.57216
▁semana	-9.57424
gan	-9.57588
▁lire	-9.5765
▁cho	-9.58032
▁lives	-9.58228
▁mundo	-9.58281
èrent	-9.58304
less	-9.58317
▁allí	-9.58476
▁presqu	-9.58501
▁sent	-9.58592
▁bee	-9.58716
▁moins	-9.58846
▁serious	-9.58974
▁worry	-9.58979
▁dollars	-9.58985
▁order	-9.59095
▁aucune	-9.5924
▁prie	-9.59295
▁final	-9.59315
▁thể	-9.5932
▁number	-9.59596
▁gì	-9.5966
▁aucun	-9.59779
ndo	-9.59845
▁madre	-9.59872
▁advi	-9.59936
▁passer	-9.60088
▁téléphone	-9.60154
▁buen	-9.60267
▁fuera	-9.60409
▁feeling	-9.60481
in	-9.60713
▁accord	-9.60744
▁uno	-9.61077
▁cosas	-9.61405
▁ignore	-9.61428
▁comprar	-9.61609
▁jouer	-9.61662
▁doit	-9.61753
▁1	-9.61878
▁famille	-9.61993
▁puerta	-9.6205
▁sujet	-9.62148
▁penses	-9.62274
▁guess	-9.623
ux	-9.62392
ción	-9.62406
▁pièce	-9.62552
▁habitación	-9.62831
▁makes	-9.6288
▁vérité	-9.62977
▁later	-9.62979
▁cree	-9.63066
▁cit	-9.63095
▁mort	-9.63192
▁expect	-9.63294
▁fin	-9.634
▁computer	-9.6355
▁étiez	-9.63663
▁through	-9.6373
▁journée	-9.63963
ook	-9.64094
▁photo	-9.64522
▁casi	-9.64526
▁nouvelle	-9.64617
▁escuela	-9.64738
▁radio	-9.64804
▁class	-9.64919
▁travailler	-9.6496
▁allons	-9.64971
▁rich	-9.6542
▁enfant	-9.65448
kept	-9.66045
▁bicycle	-9.66107
▁allez	-9.66197
▁ville	-9.66304
sleep	-9.66427
ang	-9.66658
▁apple	-9.66667
▁short	-9.66708
▁opinion	-9.66716
▁année	-9.6688
▁full	-9.67005
▁người	-9.67036
▁"	-9.67057
▁niños	-9.67271
▁savez	-9.67631
came	-9.67739
▁hungr	-9.67783
▁partie	-9.67843
▁phả	-9.67975
▁histoire	-9.6818
aking	-9.68292
▁biết	-9.68352
▁quick	-9.6841
▁suppose	-9.68452
▁message	-9.68574
▁sometime	-9.68581
▁win	-9.6873
▁después	-9.68731
▁ayuda	-9.6891
tôt	-9.68963
ên	-9.68991
▁town	-9.69013
▁saber	-9.69098
▁hurry	-9.69302
▁probabl	-9.6936
▁pouvoir	-9.69493
▁stand	-9.69583
▁sœur	-9.6966
▁trouve	-9.69788
ither	-9.69852
la	-9.69879
▁amigos	-9.70015
▁different	-9.70033
▁sing	-9.70047
▁sortir	-9.70083
▁wine	-9.70087
▁film	-9.70096
▁chaque	-9.70306
ont	-9.70434
▁bureau	-9.70456
▁quit	-9.70501
▁adore	-9.70645
▁milk	-9.70753
older	-9.70887
▁pain	-9.71148
▁autres	-9.71248
▁baby	-9.71421
▁devez	-9.71659
▁hands	-9.71756
▁được	-9.71869
▁outside	-9.71936
▁voudrais	-9.72013
▁pasado	-9.72195
ellement	-9.72204
▁wall	-9.72212
taking	-9.72264
ci	-9.72493
▁summer	-9.72609
▁dont	-9.72915
▁flower	-9.72971
▁cut	-9.72987
▁muố	-9.73001
▁danger	-9.73014
▁này	-9.73118
▁agua	-9.73196
▁catch	-9.7324
▁dites	-9.73248
▁touch	-9.73266
▁anglais	-9.73335
▁pronto	-9.73396
▁street	-9.73396
hind	-9.734
▁sabes	-9.73458
▁donné	-9.73613
▁accept	-9.73677
h	-9.73689
▁allé	-9.73798
▁prends	-9.73934
▁voulait	-9.74196
▁daughter	-9.74204
▁necesita	-9.74226
▁lose	-9.74402
▁travel	-9.74474
▁jeune	-9.74496
▁taxi	-9.74539
▁box	-9.74542
▁coup	-9.74689
avez	-9.74767
▁river	-9.74786
▁become	-9.74827
▁lettre	-9.74842
▁smok	-9.74872
▁feliz	-9.75001
▁attendre	-9.75047
▁devriez	-9.75406
▁choice	-9.75407
▁otro	-9.75491
▁tr	-9.75761
▁rule	-9.75876
▁petite	-9.75936
▁sous	-9.75941
▁allow	-9.76034
▁fall	-9.76069
▁difícil	-9.76104
▁veuillez	-9.76224
▁veces	-9.76301
▁compan	-9.76432
▁pensez	-9.76491
▁clear	-9.7666
▁comida	-9.7689
▁dernier	-9.76893
▁menos	-9.77107
ful	-9.77333
▁dark	-9.77486
▁buena	-9.77548
▁realmente	-9.77591
▁pick	-9.77639
▁proud	-9.77665
▁ahí	-9.77713
▁red	-9.77825
▁supposed	-9.77827
▁occupé	-9.77966
▁dead	-9.78162
▁clothes	-9.78306
▁news	-9.78469
▁fini	-9.78648
▁decision	-9.78711
▁patient	-9.78832
▁hat	-9.78914
▁war	-9.78988
ions	-9.7903
▁ensemble	-9.7913
▁consider	-9.79184
▁tanto	-9.79282
▁ate	-9.79826
▁niño	-9.79924
▁health	-9.80026
▁dio	-9.80211
▁vite	-9.8025
▁auto	-9.80334
que	-9.80365
▁cup	-9.80573
▁complete	-9.80715
▁figure	-9.80868
▁strong	-9.80884
▁clock	-9.80887
iez	-9.80964
▁hit	-9.81001
▁inglés	-9.81119
▁laugh	-9.81121
▁meilleur	-9.81136
▁animal	-9.81144
▁plu	-9.81162
▁g	-9.81396
▁concert	-9.81475
▁erreur	-9.81582
▁chat	-9.8189
▁nuestra	-9.82125
▁essayer	-9.82143
▁tea	-9.82158
▁tête	-9.8221
▁teach	-9.82224
▁beer	-9.823
▁business	-9.82352
▁expens	-9.82502
▁serait	-9.83039
▁muchos	-9.8315
une	-9.8326
▁seat	-9.83268
▁vớ	-9.83354
▁davantage	-9.8344
▁año	-9.8349
▁fix	-9.83869
▁confiance	-9.83877
▁ciudad	-9.83892
not	-9.83958
▁comprends	-9.83993
▁girlfriend	-9.84099
▁bag	-9.84203
▁perfect	-9.84232
▁craz	-9.8432
▁paper	-9.84389
▁donner	-9.84471
▁team	-9.84578
▁venu	-9.84589
▁born	-9.84631
▁vino	-9.84659
là	-9.84663
▁strange	-9.84687
▁cake	-9.84692
▁conmigo	-9.84765
▁hold	-9.84825
▁price	-9.84843
amos	-9.85027
▁death	-9.85046
▁bientôt	-9.8505
▁yours	-9.85101
▁desde	-9.85294
▁visto	-9.85496
▁prêt	-9.85512
▁advise	-9.85555
▁laissez	-9.85686
▁ngh	-9.85779
▁store	-9.85886
▁check	-9.86111
cái	-9.86355
▁facile	-9.86398
▁building	-9.86493
▁sell	-9.86588
▁habla	-9.86653
▁seulement	-9.86849
▁spoke	-9.86912
▁envie	-9.86966
▁along	-9.87023
▁save	-9.87023
▁déteste	-9.87134
▁livres	-9.8715
▁serai	-9.87304
▁bueno	-9.87362
▁arm	-9.87366
▁demander	-9.87407
▁thanks	-9.87467
▁sat	-9.87483
▁trip	-9.87689
▁heart	-9.87731
▁information	-9.87739
▁amigo	-9.87776
▁mangé	-9.87854
▁libre	-9.88495
▁sûre	-9.88682
ólo	-9.88863
▁fit	-9.88966
▁contigo	-9.89094
▁fiesta	-9.89094
▁achete	-9.89122
▁fight	-9.89285
▁nager	-9.89351
▁đế	-9.89401
▁tener	-9.89412
▁whole	-9.89452
▁colère	-9.8956
▁podía	-9.89563
▁froid	-9.89752
▁contre	-9.89838
eaten	-9.89841
ation	-9.89846
▁impossible	-9.89855
▁donne	-9.90152
▁điề	-9.90269
▁p	-9.90278
▁hermano	-9.90381
▁intention	-9.90468
▁plane	-9.90567
▁mauvais	-9.90729
▁return	-9.90744
▁devrait	-9.90747
▁color	-9.90749
▁puisse	-9.90812
▁end	-9.91225
▁simple	-9.91255
▁wash	-9.91273
▁count	-9.91553
▁personas	-9.91866
▁tall	-9.92094
▁dix	-9.92541
▁réunion	-9.9265
▁cada	-9.92667
▁espero	-9.92851
▁haciendo	-9.92892
▁white	-9.92926
▁prison	-9.92949
▁fatigué	-9.93046
▁réponse	-9.93051
▁regarde	-9.93089
▁persona	-9.93114
▁act	-9.93186
▁thirt	-9.93211
▁belle	-9.93601
▁dejar	-9.93839
midi	-9.93841
▁mettre	-9.93908
▁vois	-9.93926
▁alors	-9.93928
▁yeux	-9.94119
▁mayor	-9.94209
▁gran	-9.94332
▁compte	-9.94334
ether	-9.94348
▁vélo	-9.94352
▁drunk	-9.94353
▁terrible	-9.94472
▁vue	-9.94473
▁vivre	-9.94544
▁prefer	-9.94618
▁dice	-9.94619
▁heureuse	-9.94708
▁suficiente	-9.94844
ía	-9.94883
▁apprendre	-9.95045
▁essayé	-9.95098
▁oublié	-9.95116
durante	-9.95173
▁endroit	-9.95306
▁devrions	-9.95338
▁parlé	-9.95356
▁parti	-9.9552
▁tienen	-9.95575
▁correct	-9.95629
▁déjeuner	-9.95646
▁tren	-9.95769
twee	-9.95894
▁cô	-9.96048
▁deal	-9.96113
g	-9.96169
▁ferais	-9.96192
▁attend	-9.96254
▁works	-9.96321
▁importante	-9.96425
▁examen	-9.96451
▁cadeau	-9.96514
▁pourriez	-9.96604
▁près	-9.96649
▁stole	-9.96897
▁vieux	-9.9704
▁bird	-9.97051
▁hid	-9.97106
▁smart	-9.9727
▁cuenta	-9.97271
▁shirt	-9.97294
▁salir	-9.97362
elves	-9.97387
▁travaille	-9.97397
▁lock	-9.97462
▁siento	-9.97524
▁laissé	-9.97574
emos	-9.97609
▁solve	-9.97632
▁comes	-9.97766
▁entendre	-9.9788
▁complain	-9.97904
▁celui	-9.97915
▁fácil	-9.98102
▁dangerous	-9.98106
nos	-9.98106
▁manière	-9.98113
▁personnes	-9.98124
venir	-9.98165
▁sun	-9.98187
▁también	-9.98232
▁encontrar	-9.9835
▁prix	-9.98358
▁birthday	-9.98367
▁head	-9.98398
▁case	-9.98561
▁médecin	-9.98618
▁wro	-9.98682
▁malade	-9.98887
▁move	-9.98953
▁fils	-9.99205
▁autant	-9.99242
▁nourriture	-9.99384
▁slow	-9.99494
▁content	-9.99539
▁cama	-9.99567
▁dictionar	-9.99643
▁comprendre	-9.9968
ting	-9.99739
▁carta	-9.99793
▁offer	-9.99848
tion	-9.99897
▁machine	-9.99905
bas	-10.0017
▁front	-10.002
▁quiet	-10.0041
▁camera	-10.0044
▁policía	-10.0067
▁refuse	-10.0096
▁serais	-10.0097
▁clase	-10.0098
▁conduire	-10.0111
f	-10.0123
▁worth	-10.0125
pent	-10.0132
▁écrit	-10.0137
▁regarder	-10.0144
▁mot	-10.0145
▁accidente	-10.0159
▁enter	-10.0164
▁lugar	-10.0173
▁laisser	-10.0187
ty	-10.0201
▁second	-10.0208
▁âge	-10.022
▁sac	-10.0223
▁tokyo	-10.0226
▁feu	-10.0248
▁côté	-10.0261
▁grow	-10.0262
▁sunday	-10.0286
▁leer	-10.0308
▁age	-10.0308
▁cause	-10.0321
▁garçon	-10.034
▁ok	-10.0348
▁half	-10.0353
▁smell	-10.036
ể	-10.0361
▁verre	-10.0361
▁dance	-10.0371
▁appreciate	-10.0372
▁nh	-10.0381
▁genre	-10.0387
▁premier	-10.0387
▁sol	-10.0391
▁vamos	-10.0394
▁vient	-10.0407
▁loves	-10.0423
▁profesor	-10.0424
▁arriver	-10.0449
▁libros	-10.0469
▁bu	-10.0474
▁noise	-10.0478
▁joue	-10.0488
▁sign	-10.0495
▁gare	-10.0495
▁runn	-10.0511
▁weekend	-10.0526
▁swimm	-10.0547
▁excuse	-10.0563
▁familia	-10.0569
▁borrow	-10.057
▁propre	-10.0579
▁amie	-10.0594
▁scar	-10.0596
▁boire	-10.0605
▁type	-10.0619
▁public	-10.0642
▁lunes	-10.0648
▁han	-10.065
▁momento	-10.0653
▁floor	-10.0661
▁exactement	-10.0689
▁garden	-10.0694
▁sai	-10.0694
▁boss	-10.0702
▁rápido	-10.0702
▁vive	-10.0711
▁teléfono	-10.0716
▁shut	-10.0716
▁date	-10.0745
ste	-10.0787
▁écrire	-10.0794
▁actual	-10.0798
▁chemin	-10.0816
▁importa	-10.0817
▁padres	-10.0819
▁trabajar	-10.0837
▁ayudar	-10.0849
▁result	-10.0866
▁ticket	-10.0877
▁send	-10.0879
▁paint	-10.0879
▁fail	-10.0884
▁amour	-10.0894
▁classe	-10.0904
▁neighbor	-10.0914
▁four	-10.0919
▁leav	-10.0922
ant	-10.0923
▁leg	-10.0924
▁probablement	-10.093
▁porque	-10.0938
▁piece	-10.094
▁prochaine	-10.094
gún	-10.0941
▁faim	-10.0942
ado	-10.0959
▁pays	-10.0967
▁easi	-10.0969
▁cả	-10.0981
▁joke	-10.099
▁choix	-10.0999
▁gustan	-10.1001
▁nào	-10.1003
▁funn	-10.1014
▁acerca	-10.102
▁mad	-10.1039
▁problemas	-10.1043
▁mois	-10.1046
▁première	-10.1057
▁parte	-10.106
▁smoke	-10.1086
▁fine	-10.11
▁blame	-10.1106
trong	-10.111
▁librar	-10.1118
▁pregunta	-10.1132
▁chaud	-10.1138
▁disappoint	-10.1141
▁fenêtre	-10.1165
▁vin	-10.1166
jó	-10.117
▁black	-10.1173
▁broken	-10.1178
▁fui	-10.118
▁llegar	-10.1184
▁mange	-10.1193
▁hijo	-10.1194
▁musique	-10.1202
▁décidé	-10.1222
▁ainsi	-10.1231
▁australie	-10.1238
▁beach	-10.1248
▁cerca	-10.1252
▁pouvais	-10.1261
remos	-10.1263
▁normal	-10.1264
▁dehors	-10.1283
▁historia	-10.1286
▁umbrella	-10.129
▁perdre	-10.1293
▁importe	-10.1299
▁evening	-10.1316
ast	-10.133
▁golf	-10.1333
ness	-10.1346
▁canadian	-10.135
▁list	-10.1354
▁voyage	-10.1358
▁worrie	-10.1358
▁cheveux	-10.1364
▁famous	-10.1379
▁mountain	-10.1381
▁propos	-10.1394
▁report	-10.1397
▁việc	-10.141
▁vivir	-10.1415
▁beau	-10.1418
▁mujer	-10.1428
▁road	-10.1438
▁lawyer	-10.1439
▁card	-10.1442
▁joven	-10.1444
▁weight	-10.1444
▁doubt	-10.1445
▁begin	-10.1469
nger	-10.1469
▁hermana	-10.1473
▁visite	-10.1483
▁shopp	-10.1502
sido	-10.1503
▁warm	-10.1506
▁bastante	-10.1506
▁lu	-10.1516
▁error	-10.1534
▁tomar	-10.1553
▁dîner	-10.156
▁notice	-10.1563
▁husband	-10.1567
▁jugar	-10.157
▁side	-10.1581
▁aurait	-10.1583
▁dije	-10.1585
▁như	-10.159
▁boulot	-10.159
▁poor	-10.159
▁pasó	-10.1603
▁honest	-10.1607
▁étudier	-10.1626
▁pizza	-10.1651
▁owe	-10.1664
▁charge	-10.1681
▁necessar	-10.1684
▁commencé	-10.1691
▁loin	-10.1709
▁convince	-10.1722
▁guitar	-10.173
▁montre	-10.1737
▁cosa	-10.1776
▁apologize	-10.178
▁nueva	-10.1783
▁acuerdo	-10.1793
▁apprécie	-10.1804
▁cours	-10.1816
▁désolée	-10.1819
▁hice	-10.1841
▁estaban	-10.1847
▁đây	-10.1848
▁utilise	-10.1853
▁test	-10.1856
▁penser	-10.1858
▁sad	-10.1861
▁plann	-10.1864
▁experience	-10.1872
▁será	-10.189
▁mano	-10.1904
▁esperar	-10.1908
▁bank	-10.1909
▁miedo	-10.1932
▁plait	-10.1939
▁gato	-10.1942
▁appris	-10.1944
▁puso	-10.1952
▁wake	-10.1962
▁telephone	-10.1964
▁realize	-10.1982
▁anoche	-10.1985
▁horas	-10.1991
▁pai	-10.202
▁arrêter	-10.2025
▁terminé	-10.2036
itting	-10.2037
▁diez	-10.2039
▁fier	-10.2042
▁address	-10.2058
▁prenez	-10.2059
▁nervous	-10.2059
▁leurs	-10.2063
veral	-10.2083
▁ventana	-10.2089
▁baseball	-10.209
▁discuss	-10.209
▁forward	-10.2091
▁mình	-10.2103
▁étions	-10.2105
▁gros	-10.2107
▁pasar	-10.2109
▁pode	-10.211
▁gracias	-10.2117
▁tant	-10.212
▁essaie	-10.2121
▁sí	-10.2129
▁waste	-10.2141
▁chanter	-10.2146
▁future	-10.2159
▁taste	-10.2159
▁reçu	-10.2162
▁savait	-10.2166
▁pudo	-10.2178
▁murió	-10.2186
▁alto	-10.2201
▁coat	-10.2213
▁volver	-10.2217
▁rất	-10.222
▁payer	-10.2241
▁join	-10.2251
▁desk	-10.2255
expected	-10.2255
▁ship	-10.2268
broad	-10.2316
▁donde	-10.2319
▁chair	-10.2325
▁professeur	-10.2327
▁bother	-10.233
▁lieu	-10.2345
▁affaire	-10.2378
▁japon	-10.2381
▁peuvent	-10.2382
▁gift	-10.2382
ba	-10.2385
▁mesa	-10.2386
▁nhà	-10.2386
▁nadar	-10.2404
head	-10.2408
▁viene	-10.241
▁sense	-10.2421
▁continue	-10.243
▁nó	-10.243
▁lleva	-10.2433
▁emploi	-10.2442
▁giờ	-10.2448
▁sudden	-10.2448
▁vont	-10.2454
▁medicine	-10.2481
▁star	-10.2489
▁invite	-10.2509
▁japón	-10.2514
▁dicho	-10.2515
rent	-10.2518
▁sel	-10.2545
▁uncle	-10.2546
▁quiconque	-10.2548
▁razón	-10.2548
▁village	-10.2548
▁peine	-10.2549
▁aprender	-10.255
ất	-10.2554
▁arrête	-10.2567
▁traffic	-10.2581
▁về	-10.2581
▁temprano	-10.2582
▁set	-10.2598
▁habitude	-10.2609
ir	-10.261
▁thí	-10.2616
▁total	-10.2628
▁meat	-10.2632
▁triste	-10.2638
agit	-10.2646
▁tie	-10.2649
▁remain	-10.265
▁marcher	-10.2674
quel	-10.2678
▁solution	-10.2683
▁belong	-10.2683
▁cualquier	-10.2688
▁foot	-10.2699
▁pie	-10.2701
▁changer	-10.2702
▁lleg	-10.2702
▁ba	-10.2705
▁vacation	-10.2717
▁regret	-10.2719
▁imagine	-10.2726
▁novel	-10.2736
▁kn	-10.2741
▁idiot	-10.2744
▁fault	-10.2751
▁décision	-10.2768
▁club	-10.2785
▁pouvait	-10.2785
alive	-10.2795
▁tipo	-10.2797
▁per	-10.2809
▁difference	-10.282
▁fumer	-10.2822
▁cross	-10.2823
▁pretend	-10.2823
▁couple	-10.2826
▁lundi	-10.284
▁respect	-10.2848
▁queda	-10.2863
▁rue	-10.2886
▁mà	-10.2894
▁intelligent	-10.2921
rrière	-10.2929
▁rentrer	-10.2946
▁newspaper	-10.2958
▁succeed	-10.2958
▁sécurité	-10.2958
▁répondre	-10.2961
▁inside	-10.2966
▁handle	-10.2972
▁capable	-10.298
▁arrest	-10.2983
ời	-10.2991
▁suggest	-10.2992
entras	-10.3008
▁risk	-10.3025
▁última	-10.3034
▁problèmes	-10.3037
▁chercher	-10.3043
▁pen	-10.3046
▁ocupado	-10.305
ate	-10.3053
▁route	-10.3054
▁terre	-10.3066
▁dar	-10.3069
▁ferai	-10.307
▁rencontrer	-10.3072
▁treat	-10.3075
▁driv	-10.3082
▁smile	-10.3099
▁menudo	-10.3102
▁vo	-10.3103
▁chaussures	-10.3109
▁algunos	-10.3119
▁rouge	-10.3144
▁instant	-10.3185
▁vit	-10.3187
▁estudiar	-10.3227
▁blessé	-10.3243
▁complète	-10.3249
▁devoirs	-10.3254
▁nouvelles	-10.3258
▁deja	-10.3267
▁produit	-10.3275
▁pregunt	-10.3277
▁prochain	-10.328
▁équipe	-10.3286
▁american	-10.3296
▁lake	-10.3297
▁absent	-10.3298
rank	-10.33
▁sorte	-10.331
▁étranger	-10.3311
▁escape	-10.3314
▁riche	-10.3322
▁control	-10.3324
▁bois	-10.3327
▁blue	-10.335
▁jump	-10.335
▁driver	-10.336
▁magasin	-10.3386
▁winter	-10.3386
▁camino	-10.3389
▁fact	-10.339
▁deserve	-10.3395
▁thé	-10.3398
▁calm	-10.3402
▁somos	-10.3416
▁commence	-10.3422
▁televisión	-10.3423
▁avion	-10.3423
ife	-10.3426
▁shot	-10.3428
▁façon	-10.3451
▁conozco	-10.3465
▁estación	-10.347
▁burn	-10.347
aient	-10.3471
▁eggs	-10.3472
▁pueden	-10.3475
▁tiế	-10.3485
▁mains	-10.3487
▁cansado	-10.349
▁television	-10.3496
▁football	-10.3496
▁choose	-10.3501
▁encanta	-10.3507
▁worse	-10.3511
▁haga	-10.3511
▁cover	-10.3517
▁bière	-10.3528
▁rose	-10.3533
▁poner	-10.3544
▁empt	-10.3557
▁sale	-10.3559
▁faisons	-10.3563
▁langue	-10.3572
▁ordinateur	-10.3572
▁gagner	-10.3577
▁america	-10.358
▁condition	-10.3588
▁salt	-10.3592
rought	-10.3604
▁promis	-10.361
▁pull	-10.3617
▁vaya	-10.3625
▁revoir	-10.3638
▁chanson	-10.364
▁fly	-10.3641
▁bruit	-10.3644
▁sueño	-10.3647
▁mauvaise	-10.366
also	-10.3661
▁reach	-10.3663
▁fuerte	-10.3678
▁frío	-10.3682
▁foto	-10.3683
▁horse	-10.3694
▁parce	-10.3706
▁rencontré	-10.3708
▁minutos	-10.3708
▁hide	-10.3713
▁aimé	-10.3714
▁bottle	-10.372
king	-10.372
▁voulons	-10.372
▁pidi	-10.3727
▁stupide	-10.3732
▁neige	-10.3739
▁auparavant	-10.374
▁invit	-10.3764
▁cinco	-10.3774
▁bill	-10.3789
▁nécessaire	-10.3793
▁immediate	-10.3795
▁música	-10.3795
▁immédiatement	-10.3795
▁sola	-10.3803
▁abandon	-10.3804
ación	-10.3819
▁admit	-10.3821
▁thomas	-10.3833
lept	-10.3833
▁zapatos	-10.384
▁hijos	-10.3843
▁entrer	-10.3862
quiera	-10.3863
▁loud	-10.3873
▁rêve	-10.3882
▁pelo	-10.3888
▁climb	-10.3892
▁success	-10.3908
▁contact	-10.3911
▁rapidement	-10.3911
▁popular	-10.3922
▁discuter	-10.3936
▁solía	-10.395
▁pictures	-10.3956
▁conoce	-10.3958
▁appelé	-10.3961
▁arbre	-10.3975
▁país	-10.4014
ió	-10.4021
▁boyfriend	-10.4025
▁welcome	-10.4026
▁font	-10.4028
▁aimes	-10.4029
▁plein	-10.4031
▁télé	-10.4031
▁beat	-10.4032
▁share	-10.404
▁meilleure	-10.4048
▁assis	-10.4066
▁cœur	-10.4075
▁occupée	-10.408
▁calle	-10.4092
▁fat	-10.41
▁tomber	-10.4103
▁stoppe	-10.4103
▁hundred	-10.4103
▁match	-10.4104
▁law	-10.4108
▁faisait	-10.411
▁rappelle	-10.4112
▁travers	-10.412
▁hôpital	-10.4125
▁ski	-10.4136
▁khi	-10.4139
▁poser	-10.4148
▁juntos	-10.4151
▁exam	-10.4153
▁tus	-10.4158
▁tort	-10.4164
▁bébé	-10.4182
▁trente	-10.4188
el	-10.4188
▁ring	-10.4193
▁force	-10.4205
▁zoo	-10.4215
▁blood	-10.4221
▁chapeau	-10.4221
▁sentence	-10.4222
▁droit	-10.4227
across	-10.423
▁court	-10.4236
▁celle	-10.4253
▁perder	-10.4258
▁compró	-10.4261
▁parfois	-10.4261
▁speech	-10.4261
▁único	-10.4261
▁lado	-10.4269
▁vio	-10.4281
"	-10.4286
▁hast	-10.4301
▁lại	-10.4302
ada	-10.4302
comfortable	-10.4325
▁vers	-10.435
▁creer	-10.4354
▁souviens	-10.4355
aime	-10.4358
▁decide	-10.4359
▁ride	-10.4385
▁boîte	-10.4411
▁soin	-10.4414
▁throw	-10.4421
▁pienso	-10.4421
▁llamar	-10.4439
▁garde	-10.4444
amente	-10.4446
de	-10.445
▁fair	-10.4461
▁hubiera	-10.4462
moved	-10.4467
▁fasse	-10.4471
▁guerre	-10.4472
▁poste	-10.4472
▁warn	-10.4475
▁arrêté	-10.4488
▁foreign	-10.4491
▁painting	-10.4494
▁cinq	-10.4494
▁télévision	-10.4503
▁grandfather	-10.4503
▁santé	-10.4503
▁upset	-10.4506
▁vol	-10.4506
▁scare	-10.4517
▁hang	-10.4537
▁k	-10.4556
▁haya	-10.4583
▁poisson	-10.4584
▁sugar	-10.4585
▁vacances	-10.4585
aron	-10.4595
▁hôtel	-10.4596
▁primera	-10.4598
aux	-10.4602
▁quien	-10.461
▁feed	-10.4617
▁commencer	-10.4624
▁airport	-10.4626
▁punto	-10.4626
▁shower	-10.4626
▁innocent	-10.4631
▁lend	-10.4647
▁push	-10.4648
▁fruit	-10.465
to	-10.4651
▁crime	-10.467
▁resté	-10.4676
▁translate	-10.4677
▁película	-10.4678
▁podrías	-10.4696
▁line	-10.4703
▁reunión	-10.4711
▁thấ	-10.4712
▁recent	-10.4712
▁bar	-10.4716
▁deep	-10.4716
les	-10.4718
▁contra	-10.4747
▁colegio	-10.475
▁kitchen	-10.475
▁plaisir	-10.475
▁continu	-10.4784
ur	-10.4788
▁absolute	-10.4793
▁empez	-10.4799
or	-10.4803
▁montrer	-10.4806
tenir	-10.4832
ry	-10.4833
▁laquelle	-10.4834
▁nhiều	-10.4837
▁clé	-10.4845
▁prend	-10.4848
▁tené	-10.4855
▁parc	-10.4858
▁prête	-10.4861
▁affaires	-10.4866
▁numéro	-10.4876
▁college	-10.4876
▁hablando	-10.488
▁carry	-10.4882
▁quisiera	-10.4885
▁impression	-10.489
▁devant	-10.489
▁twi	-10.4906
▁avis	-10.4909
▁shop	-10.4915
▁fool	-10.4918
▁soleil	-10.4919
▁media	-10.4925
▁cas	-10.4935
▁llevar	-10.4941
some	-10.4942
▁vêtements	-10.4945
▁magazine	-10.4961
uve	-10.4977
▁espera	-10.498
▁suspect	-10.4983
dom	-10.4997
▁cầ	-10.5004
▁hơn	-10.501
▁debo	-10.501
dessus	-10.5026
▁esposa	-10.5026
▁changé	-10.5029
▁gun	-10.5034
▁parecía	-10.5035
▁cher	-10.5036
▁bizarre	-10.5044
▁eye	-10.5052
▁raise	-10.5063
▁fou	-10.5073
▁voice	-10.5079
▁chocolate	-10.5079
▁rire	-10.5089
soccer	-10.509
▁médico	-10.509
▁beginning	-10.509
▁marché	-10.5091
▁seven	-10.5092
▁recognize	-10.5106
▁sang	-10.5107
ears	-10.5118
▁retour	-10.5121
▁bicicleta	-10.5133
▁veulent	-10.5133
▁caja	-10.5135
▁coin	-10.5137
▁mom	-10.5139
▁cabeza	-10.5142
▁falta	-10.5163
▁heav	-10.5168
▁journal	-10.5176
▁oficina	-10.5177
▁distance	-10.5179
▁leche	-10.5179
▁buscando	-10.5186
té	-10.5186
▁tenis	-10.5191
▁rivière	-10.5198
▁europe	-10.5201
▁sorti	-10.5209
ayez	-10.5234
▁bras	-10.5236
▁estudiantes	-10.5237
▁breath	-10.5246
años	-10.5253
▁vaut	-10.5255
▁œil	-10.5264
▁bread	-10.5264
▁học	-10.5267
▁étrange	-10.5273
▁lait	-10.5275
▁cuisine	-10.5278
▁ouvert	-10.5283
▁sort	-10.5292
▁pueda	-10.5294
ciones	-10.5305
▁mourir	-10.5308
▁esperando	-10.5309
▁jardin	-10.5321
▁regalo	-10.5323
▁iba	-10.5347
▁course	-10.535
▁reloj	-10.5352
▁occasion	-10.5352
▁pencil	-10.5352
▁wonderful	-10.5355
▁conducir	-10.5355
▁ojos	-10.536
ouloir	-10.5367
▁ph	-10.5384
▁receive	-10.5385
▁attack	-10.5388
ối	-10.5389
▁intéressant	-10.5396
▁sky	-10.5397
▁stopp	-10.5403
▁relax	-10.5418
▁gi	-10.542
▁verte	-10.5422
▁dolor	-10.5427
▁sentir	-10.5431
▁plant	-10.5433
▁ca	-10.5433
▁doute	-10.5439
▁dame	-10.5451
▁article	-10.5452
▁suit	-10.5461
▁rid	-10.5466
▁vieille	-10.5468
▁storm	-10.5472
▁none	-10.5477
▁compré	-10.5486
▁mouth	-10.5487
▁misma	-10.5497
▁étudiants	-10.5499
▁lumière	-10.55
▁llev	-10.5516
▁stuff	-10.5531
▁cuanto	-10.5531
▁voulu	-10.5532
▁suite	-10.5533
▁fueron	-10.5533
▁oído	-10.5534
taller	-10.5544
▁attends	-10.5552
▁sal	-10.5557
▁llave	-10.5558
▁devenu	-10.5559
ball	-10.5565
▁vis	-10.5569
▁plusieur	-10.5577
▁avoid	-10.5578
▁ceux	-10.5581
▁earlie	-10.5583
▁habl	-10.5588
▁perdido	-10.5607
▁carte	-10.5607
▁edad	-10.561
▁cookie	-10.5616
▁page	-10.5619
▁cậu	-10.5623
▁crowd	-10.5625
▁tal	-10.5626
▁nombreuse	-10.5627
▁tocar	-10.5639
▁respuesta	-10.565
▁viejo	-10.5651
▁art	-10.5651
▁satisfi	-10.5668
▁veo	-10.5674
▁tasse	-10.5674
▁devoir	-10.5675
▁sache	-10.5689
▁achet	-10.5694
▁earth	-10.5723
▁fumar	-10.5723
▁gas	-10.5745
▁manque	-10.5769
end	-10.5772
▁manage	-10.5776
▁tenga	-10.5789
▁cheap	-10.5806
▁yes	-10.5809
▁oublie	-10.5811
▁rend	-10.5814
▁necesitas	-10.5816
▁río	-10.5817
▁roman	-10.5819
▁robe	-10.5824
▁cierto	-10.5828
▁common	-10.5831
▁support	-10.5833
▁excuses	-10.5838
déjeuner	-10.5843
▁buil	-10.5846
▁ganas	-10.5846
▁escribir	-10.5849
▁york	-10.5854
▁pens	-10.5862
▁volé	-10.5865
▁années	-10.5866
shame	-10.5875
▁usar	-10.5879
▁sao	-10.5885
▁avance	-10.5886
hood	-10.59
au	-10.5912
▁rapport	-10.5913
▁protect	-10.5922
▁garder	-10.593
▁fleurs	-10.593
▁da	-10.5938
▁sería	-10.5941
▁mets	-10.5944
▁número	-10.5946
▁permission	-10.5946
▁pagar	-10.5959
▁cream	-10.5969
▁préfère	-10.5974
▁réussi	-10.5975
▁remind	-10.5976
▁liste	-10.5978
▁murder	-10.5986
▁talent	-10.599
▁church	-10.5993
▁responsable	-10.5993
▁chuyện	-10.5993
▁men	-10.5993
▁personal	-10.5999
▁marche	-10.6002
▁anniversaire	-10.6003
▁enem	-10.6019
▁power	-10.6019
▁tour	-10.6023
▁réparer	-10.603
▁entrar	-10.603
▁except	-10.604
▁manera	-10.6045
▁bridge	-10.6046
▁donc	-10.6054
▁pensar	-10.6073
▁dispose	-10.6085
▁afford	-10.6088
▁connaît	-10.611
▁sport	-10.6116
▁impress	-10.6121
▁bath	-10.6125
ách	-10.6126
▁gâteau	-10.6135
▁dormi	-10.614
ous	-10.6147
▁service	-10.616
▁compris	-10.6164
▁."	-10.6167
▁wind	-10.6168
▁wo	-10.6173
▁palabra	-10.6174
▁verano	-10.6184
▁voici	-10.6185
▁guerra	-10.6185
▁concern	-10.6185
▁though	-10.6188
▁canción	-10.6192
▁estará	-10.6192
▁donnez	-10.6197
▁finger	-10.6217
▁culpa	-10.6221
▁consejo	-10.6233
▁hiciste	-10.6233
▁lejos	-10.6233
▁tienda	-10.6233
▁plage	-10.6233
▁eight	-10.6233
▁marry	-10.6234
▁đề	-10.6235
▁ropa	-10.6256
▁pluie	-10.6272
▁autobús	-10.6281
▁navidad	-10.6281
▁porter	-10.629
▁bebé	-10.6291
▁vista	-10.6292
▁intent	-10.6294
▁fond	-10.6302
ín	-10.6311
▁chico	-10.6324
▁prepared	-10.6328
▁thế	-10.633
▁odio	-10.633
▁repair	-10.6331
▁dangereux	-10.6332
▁photos	-10.6353
▁aware	-10.6369
▁cool	-10.6379
▁cuarto	-10.6379
▁button	-10.6387
▁conseil	-10.6399
ood	-10.6402
▁fonctionne	-10.6405
âmes	-10.6409
▁fear	-10.6413
▁parlez	-10.6418
▁piensa	-10.6422
▁pleuvoir	-10.6428
ne	-10.6428
▁studie	-10.6429
▁laughing	-10.6445
▁horrible	-10.6447
ás	-10.6449
▁top	-10.6466
▁bigge	-10.6468
▁désormais	-10.6478
▁faute	-10.648
▁cancer	-10.648
▁terminar	-10.6482
▁coûte	-10.6491
▁mesure	-10.6492
▁depend	-10.6495
▁jam	-10.6496
▁special	-10.6501
▁appeler	-10.6502
▁noir	-10.6508
ard	-10.6509
ar	-10.6512
▁bike	-10.6514
▁gentil	-10.6519
▁native	-10.6534
▁seis	-10.6535
▁regardé	-10.6537
▁promets	-10.6542
▁cuidado	-10.6548
▁meal	-10.6558
▁vivo	-10.6563
▁esté	-10.6567
▁interesante	-10.6573
▁obvious	-10.6578
▁risque	-10.6587
▁ojal	-10.66
▁finir	-10.6612
▁trabaja	-10.6616
ơi	-10.6625
▁salió	-10.663
▁haci	-10.6634
▁llama	-10.6637
▁player	-10.6638
▁listo	-10.6645
▁avocat	-10.6665
▁pied	-10.668
▁grave	-10.6688
▁natural	-10.6698
▁pair	-10.6701
ra	-10.6713
▁expérience	-10.6729
▁weird	-10.6729
▁podé	-10.673
▁arrêtez	-10.6731
▁mío	-10.6732
▁pleurer	-10.6735
▁bor	-10.6735
▁soup	-10.6739
▁ice	-10.674
▁ninguna	-10.6748
standing	-10.6754
▁entreprise	-10.6755
▁hommes	-10.676
▁đâ	-10.6763
▁aimez	-10.678
▁ours	-10.6787
▁green	-10.6791
▁document	-10.6792
▁forma	-10.6806
▁résoudr	-10.6816
▁mots	-10.6826
▁jackson	-10.6831
▁voudriez	-10.6831
▁demanda	-10.6853
▁venez	-10.6859
▁excit	-10.6872
▁quatre	-10.6872
▁rendu	-10.6882
▁suitcase	-10.6883
▁tombé	-10.6885
tuck	-10.6887
▁boat	-10.6888
▁cámara	-10.6896
till	-10.6898
▁pregunto	-10.6902
ón	-10.6909
▁cara	-10.691
▁ouvrir	-10.6914
ier	-10.6933
eeth	-10.6934
▁thousand	-10.6935
▁appear	-10.6935
▁malo	-10.6936
▁juego	-10.6948
▁họ	-10.6954
tó	-10.6959
dó	-10.6962
▁entender	-10.6971
▁manos	-10.6972
▁diccionario	-10.6987
▁sandwich	-10.6987
▁restez	-10.6992
▁souhaite	-10.7005
unos	-10.7006
▁cousin	-10.7039
▁tué	-10.7041
▁manteau	-10.7044
▁seriez	-10.7049
▁chica	-10.705
▁dictionnaire	-10.7092
▁dimanche	-10.7092
asseoir	-10.7092
▁guilt	-10.7092
▁rendez	-10.7093
▁soldier	-10.7094
▁suffisam	-10.7096
▁payé	-10.7097
écouter	-10.7098
▁primero	-10.7105
▁cumple	-10.7105
▁excellent	-10.7135
▁project	-10.7143
▁oír	-10.7145
▁finalement	-10.7145
▁dólares	-10.7145
▁wedding	-10.7147
ied	-10.7149
▁regard	-10.7152
▁preguntas	-10.7162
▁savons	-10.7175
▁chemise	-10.7177
▁courant	-10.7177
▁rock	-10.718
▁drop	-10.7206
▁environ	-10.7209
▁assume	-10.7211
▁fee	-10.7216
▁van	-10.7216
▁vote	-10.7218
▁intend	-10.7239
▁cassé	-10.7249
▁pude	-10.7254
▁perdió	-10.7254
▁direction	-10.7256
▁stick	-10.7258
▁erreurs	-10.7259
▁chiens	-10.7262
▁lengua	-10.7272
▁xe	-10.7275
▁urgent	-10.7276
▁amies	-10.729
▁parque	-10.7293
taken	-10.7295
▁beber	-10.7297
▁detail	-10.7299
▁vegetable	-10.7305
▁moindre	-10.7305
▁enfermo	-10.7306
▁hã	-10.7314
▁luz	-10.7315
▁venga	-10.7318
time	-10.7321
▁allait	-10.7323
▁règles	-10.7325
ion	-10.7331
▁jug	-10.7334
▁papier	-10.7344
▁president	-10.7358
▁extraño	-10.736
▁oiseau	-10.7361
▁apartment	-10.7361
▁states	-10.7365
▁querés	-10.7365
▁bear	-10.7366
▁présent	-10.737
▁haría	-10.7375
▁forgive	-10.7382
▁mari	-10.7395
idad	-10.7395
▁seconde	-10.7396
▁add	-10.7397
▁prove	-10.7403
▁aviez	-10.741
▁knock	-10.7413
▁déjame	-10.7415
▁million	-10.7415
▁fera	-10.7416
▁hija	-10.742
▁cena	-10.7422
tenido	-10.7429
▁mail	-10.7431
▁blind	-10.7455
▁oui	-10.7461
▁courage	-10.7467
▁sentiment	-10.7468
▁parapluie	-10.7468
▁esperaba	-10.7471
▁extreme	-10.7474
▁sight	-10.7475
▁ngà	-10.7507
▁capital	-10.7511
▁bibliothèque	-10.7523
▁holiday	-10.7523
▁largo	-10.7524
▁dirt	-10.7525
▁perros	-10.7526
▁dad	-10.7536
▁dirait	-10.7537
▁punish	-10.7537
▁bajo	-10.7538
▁woke	-10.7546
▁gold	-10.7555
eur	-10.7558
▁sérieux	-10.7578
▁smil	-10.7579
da	-10.758
▁fermer	-10.7581
▁option	-10.7582
▁quieren	-10.7595
▁stoo	-10.7608
▁heat	-10.7611
▁filles	-10.7632
▁cuánta	-10.7634
▁recuerdo	-10.7634
▁lúc	-10.7635
▁projet	-10.764
▁différence	-10.7645
▁bateau	-10.7648
▁encontré	-10.7656
▁avión	-10.7659
rice	-10.7682
▁posible	-10.7688
▁hambre	-10.769
▁flores	-10.7696
▁rico	-10.7703
▁pequeño	-10.7703
▁trata	-10.7719
▁calme	-10.772
held	-10.7722
▁jealous	-10.7746
▁vestido	-10.7746
▁ball	-10.7755
▁rumor	-10.7758
▁bord	-10.7762
▁divorce	-10.7764
▁patron	-10.7765
▁plays	-10.7774
▁arme	-10.7788
▁histor	-10.7789
▁haut	-10.7792
▁bâtiment	-10.7803
▁china	-10.7804
▁pire	-10.7804
▁calor	-10.7811
▁account	-10.7812
▁mur	-10.782
▁ven	-10.7827
▁giv	-10.7834
▁museum	-10.7859
▁plupart	-10.7859
▁explanation	-10.7859
▁muerte	-10.786
▁autour	-10.7861
▁longue	-10.7863
▁banco	-10.7864
th	-10.7884
▁introduce	-10.7894
▁abilit	-10.7894
▁secreto	-10.7899
▁pasa	-10.7908
▁ferme	-10.791
▁suerte	-10.7916
attendais	-10.7918
▁haré	-10.7919
▁grosse	-10.7921
▁salle	-10.7922
appelle	-10.7924
▁basket	-10.7927
▁bored	-10.7931
▁extranjero	-10.7934
▁wor	-10.7936
▁step	-10.7947
▁grandes	-10.7951
▁fill	-10.7961
▁ruido	-10.7965
▁telle	-10.7971
▁oportunidad	-10.7974
▁deje	-10.7977
▁equipo	-10.7977
▁drôle	-10.7979
▁qua	-10.7979
▁embarrass	-10.7992
ish	-10.7995
▁pa	-10.8004
▁quá	-10.8011
▁meant	-10.8015
▁scream	-10.8032
▁persuade	-10.8033
▁llover	-10.8034
▁invité	-10.8036
▁hombres	-10.8037
▁duro	-10.8051
▁danser	-10.8053
▁poids	-10.8077
▁impatient	-10.8088
▁appareil	-10.809
▁unidos	-10.8097
▁realidad	-10.8106
▁cancel	-10.8109
▁file	-10.8109
▁repas	-10.8114
▁répond	-10.8116
▁cambiar	-10.8127
▁liar	-10.8129
▁patience	-10.8148
▁pocket	-10.8148
▁lunettes	-10.8148
▁lista	-10.8149
▁puesto	-10.815
▁willing	-10.8151
▁serez	-10.8159
▁spring	-10.8175
▁wors	-10.8182
▁quieras	-10.8193
▁cruel	-10.8195
▁enseignant	-10.8201
▁đầu	-10.8207
▁government	-10.8207
▁thì	-10.8208
▁kh	-10.8211
▁cute	-10.822
▁loco	-10.8221
▁moon	-10.8239
▁hors	-10.8242
▁rare	-10.8254
ieron	-10.8261
▁general	-10.8261
▁crains	-10.8266
▁furent	-10.8266
▁vosotros	-10.8267
▁quitter	-10.8269
▁entiendo	-10.8269
▁allée	-10.8275
▁cerveza	-10.8287
père	-10.8304
▁censé	-10.8309
▁subject	-10.8326
▁couleur	-10.8326
▁pensaba	-10.8326
▁mariage	-10.8327
▁tin	-10.8329
▁chine	-10.8333
▁japonais	-10.8335
▁acá	-10.8338
▁single	-10.8339
aste	-10.8345
▁lonel	-10.8371
▁sweet	-10.8373
▁octob	-10.8379
00	-10.8381
▁chư	-10.8382
▁fatiguée	-10.8383
▁cherche	-10.8384
▁rent	-10.8384
▁dijiste	-10.8386
▁brush	-10.8386
▁10	-10.8393
given	-10.8394
▁hagas	-10.8398
▁lis	-10.84
▁novia	-10.8413
▁pan	-10.8415
▁vuelta	-10.8423
▁expliquer	-10.8431
▁land	-10.8437
▁terminado	-10.8444
▁fresh	-10.8445
▁vacaciones	-10.8446
▁muerto	-10.8447
▁pommes	-10.8448
▁blague	-10.845
▁arriv	-10.8451
▁ignorais	-10.8455
▁admire	-10.8458
▁cocina	-10.8459
▁sommeil	-10.8466
▁poder	-10.847
▁parfaite	-10.847
▁nieve	-10.8474
▁position	-10.8485
▁succès	-10.8507
▁web	-10.8518
▁avions	-10.8527
▁douleur	-10.8533
▁niña	-10.8539
▁ground	-10.8554
▁árbol	-10.8556
▁stone	-10.8565
▁prevent	-10.8568
▁prudent	-10.8572
▁palabras	-10.858
était	-10.8591
▁comprend	-10.8592
▁estaré	-10.8604
▁survive	-10.8606
hôm	-10.8614
▁vide	-10.8622
▁último	-10.8629
▁human	-10.8634
mong	-10.865
▁island	-10.8659
▁dropp	-10.8662
▁rentré	-10.8666
▁yen	-10.8671
▁étudie	-10.8672
▁windows	-10.8684
▁dérange	-10.8686
▁proche	-10.8689
▁silence	-10.8691
▁conversation	-10.8691
▁chicken	-10.8691
▁chaise	-10.8691
▁silent	-10.8691
▁pensando	-10.8693
▁regardez	-10.8693
tbol	-10.8695
▁venue	-10.8695
▁plent	-10.8695
▁gagné	-10.8702
▁memor	-10.8704
▁lever	-10.871
▁aidé	-10.8711
▁shock	-10.8713
▁past	-10.8713
▁tableau	-10.8716
▁poem	-10.8726
▁croyais	-10.8729
▁attendu	-10.8747
▁pauvre	-10.8753
▁proposition	-10.8753
▁feriez	-10.8753
▁rude	-10.8753
▁senti	-10.8754
▁compter	-10.8762
▁fi	-10.8771
▁certaine	-10.8774
▁map	-10.8774
▁rains	-10.8777
▁ill	-10.8799
▁volvi	-10.881
▁entonces	-10.8815
▁suffer	-10.8817
fú	-10.8817
▁earn	-10.8819
iddle	-10.882
▁jambe	-10.8822
▁importance	-10.8827
▁stranger	-10.8838
▁préféré	-10.8855
▁cantar	-10.8855
darme	-10.8861
paz	-10.8873
▁salud	-10.8875
▁montagne	-10.8878
▁german	-10.8878
▁equivocado	-10.8879
▁femmes	-10.8879
▁oncle	-10.888
▁coucher	-10.8885
▁rang	-10.8888
▁intérieur	-10.8892
no	-10.8899
▁mentir	-10.891
▁amusant	-10.8915
▁allá	-10.8917
▁grandmother	-10.8941
▁viande	-10.8941
▁imagination	-10.8942
▁quitté	-10.8943
▁sold	-10.8951
▁record	-10.8968
ver	-10.8972
▁sigue	-10.8975
▁wood	-10.8975
▁otros	-10.8978
▁parfait	-10.8979
▁post	-10.8991
▁allai	-10.8991
▁bare	-10.8993
▁banque	-10.8995
▁france	-10.8996
▁awake	-10.9005
▁unfortunate	-10.9005
▁vendrá	-10.9005
ble	-10.9013
▁hire	-10.9013
▁sports	-10.9019
▁pont	-10.9059
▁montó	-10.9065
▁habite	-10.9074
▁cheval	-10.9079
cabo	-10.9082
▁présenter	-10.9087
▁mention	-10.9094
▁cash	-10.9102
▁viaje	-10.911
▁estudiante	-10.911
▁intéressé	-10.9111
▁esprit	-10.9123
▁annoy	-10.9134
▁sitio	-10.9134
cisión	-10.9135
▁réfléchir	-10.9142
▁connaître	-10.9147
▁voyager	-10.9148
▁fuego	-10.9149
nstead	-10.9149
▁form	-10.9164
▁discussion	-10.917
▁dut	-10.9177
▁canadiense	-10.9177
▁oí	-10.9181
▁orange	-10.9186
▁opportunit	-10.9196
ábamos	-10.9198
▁treinta	-10.9199
▁flight	-10.9199
▁steal	-10.9199
▁issue	-10.92
▁souci	-10.9209
▁visitar	-10.921
▁appelle	-10.9213
▁brave	-10.9221
▁amor	-10.923
▁probable	-10.9239
▁truck	-10.9245
▁escuchar	-10.9253
▁dè	-10.9258
▁inteligente	-10.9264
▁headache	-10.9265
▁signifie	-10.9278
▁réjouis	-10.9286
▁tickets	-10.9293
▁view	-10.9296
▁essayez	-10.9299
ia	-10.9301
▁ganar	-10.9309
▁involve	-10.931
▁singer	-10.9322
▁taille	-10.9323
▁particular	-10.9329
▁camisa	-10.933
▁purpose	-10.933
▁thật	-10.9342
▁vậy	-10.9343
▁certains	-10.9344
ais	-10.9345
▁nay	-10.9345
ted	-10.9352
▁danc	-10.9367
▁seguir	-10.9381
▁acaba	-10.9382
▁pájaro	-10.9396
▁quizá	-10.9396
▁billet	-10.9399
▁familiar	-10.9399
▁underst	-10.94
▁taza	-10.9403
▁seras	-10.9404
▁handed	-10.9406
▁wound	-10.9408
▁fermé	-10.9416
▁?"	-10.9429
▁asunto	-10.9441
ido	-10.9453
▁license	-10.9463
▁tire	-10.9464
▁mérite	-10.9465
▁rope	-10.9467
▁obligé	-10.9469
▁piensas	-10.9471
▁grab	-10.9473
▁speaker	-10.9475
▁autorisé	-10.9475
▁menti	-10.948
▁retourner	-10.9484
▁bout	-10.9493
▁ferait	-10.9502
▁envoyé	-10.9503
▁tarea	-10.9509
▁auriez	-10.9519
▁gatos	-10.9522
ended	-10.9525
▁trước	-10.953
▁montaña	-10.953
▁baño	-10.954
▁voix	-10.9542
▁blanco	-10.9547
▁goal	-10.955
▁phrase	-10.9552
▁étudiant	-10.9553
▁mujeres	-10.9568
▁moyen	-10.9577
▁mía	-10.9577
hap	-10.9582
▁stylo	-10.9583
▁injur	-10.9586
ll	-10.9597
▁couteau	-10.9599
▁dormido	-10.9602
áis	-10.9608
▁rends	-10.9612
▁certaines	-10.9614
▁llorar	-10.9615
▁cru	-10.9619
▁schedule	-10.9628
▁contrôle	-10.963
▁mit	-10.9646
▁adresse	-10.9653
▁caso	-10.9659
▁mov	-10.9661
▁exercise	-10.9665
▁obey	-10.9665
▁pequeña	-10.9667
▁tío	-10.9669
▁paris	-10.9677
▁shy	-10.9705
▁próximo	-10.9711
prit	-10.9714
dad	-10.9717
ient	-10.9726
▁lac	-10.9726
▁peace	-10.9734
▁biblioteca	-10.9734
▁compañía	-10.9734
▁animaux	-10.9734
▁edificio	-10.9734
▁sombrero	-10.9734
▁parole	-10.9735
▁proposal	-10.9736
▁mira	-10.9739
▁pieds	-10.9743
gó	-10.9748
ì	-10.9751
▁fed	-10.9756
▁errores	-10.976
▁internet	-10.9766
▁odia	-10.9776
aba	-10.9779
▁abri	-10.9782
▁expert	-10.9785
lf	-10.9786
ic	-10.9791
▁apena	-10.9795
▁picnic	-10.9803
▁roof	-10.9803
▁également	-10.9803
▁conseils	-10.9812
▁pack	-10.983
▁empezar	-10.9836
▁sentido	-10.9838
endo	-10.9841
▁jeu	-10.9844
▁clés	-10.9849
▁contente	-10.985
▁ruin	-10.9864
▁dime	-10.987
▁passport	-10.9872
▁saturday	-10.9872
▁entire	-10.9872
▁honte	-10.9873
▁durant	-10.9884
▁guitarra	-10.9886
▁vale	-10.9901
▁mala	-10.9914
▁especial	-10.9914
▁mood	-10.9917
▁continuer	-10.9931
▁cent	-10.9932
▁ello	-10.9932
▁peligro	-10.9939
▁group	-10.9941
▁decidió	-10.9944
▁super	-10.9949
▁carne	-10.9963
▁sub	-10.9971
▁guitare	-10.9972
▁courir	-10.9974
▁abo	-10.9986
▁nine	-10.9986
▁garçons	-10.9994
▁écoute	-11.0006
▁earthquake	-11.0013
▁dentro	-11.0013
▁única	-11.0013
▁search	-11.0013
▁perdí	-11.0014
▁tel	-11.0017
▁avaient	-11.0021
▁tiens	-11.0022
▁utile	-11.0032
▁arrivée	-11.0034
arte	-11.0035
▁veuille	-11.0058
▁supposé	-11.0066
